Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamen_kielten_etaoppitunteja_tarjolla_kotikoululaisille_.html.tmx
Source language: fin
Languages: sms

source: Saamen kielten etäoppitunteja tarjolla kotikoululaisille!
sms: Sääʹmǩiõl ougglõsmättčiâss tarjjeemnalla škooulniiʹǩǩid!

source: Saamen kielten etäopetushanke järjestää kaikille avoimia koltan-, inarin- ja pohjoissaamen oppitunteja verkossa.
sms: Sääʹmǩiõli ougglõsmättʼtõshaʹŋǩǩõs jääʹrjast pukid äävai nuõrtt-, aanar-, da tâʹvvsääʹmǩiõl mättčiâssid neeʹttest.

source: Oppitunnit on tarkoitettu erityisesti koululaisille.
sms: Mättčiâss lie primmum jeärbi mieʹldd škooulniiʹǩǩid.

source: Tarjolla on kunkin kielen alkeisoppitunteja seuraavina aikoina:
sms: Taʹrjjeemnalla lie mättčiâss koonn-a sääʹmǩiõlâst nääiʹt:

source: Koltansaamea yläkoululaisille ja lukolaisille keskiviikkoisin 25.3., 1.4. ja 8.4. klo 10.00–10.45
sms: Nuõrttsääʹmǩiõll pâʹjjškooulniiʹǩǩid da lookkjiškooulniiʹǩǩid seärdi 25.3., 1.4. ja 8.4. čiâss 10.00–10.45

source: Inarinsaamea 3.–6. luokkalaisille torstaisin 26.3., 2.4. ja 9.4. klo 10.00–10.45
sms: Aanrõšǩiõll 3. – 6 klassniiʹǩǩid nelljdpeeiʹvi 26.3., 2.4. ja 9.4. čiâss 10.00–10.45

source: Pohjoissaamea 0–2.
sms: Tâʹvvsääʹmǩiõll 0 – 2 klassniiʹǩǩid piâtnci 27.3., 3.4. da vuõssaarǥ 6.4. čiâss 14.00–14.45

source: luokkalaisille perjantaisin 27.3., 3.4. ja maanantaina 6.4. klo 14.00–14.45
sms: Vuässõõttâmvuäʹppõõzz käunnʼje täʹst .

source: Osallistumisohjeet löytyvät tästä .
sms: Čiâssid ij taarbâž iʹlmmtõõttâd õuddǩiõʹtte.

source: Ei edellytä ilmoittautumista!
sms: Bures boahtin!

source: Bures boahtin!
sms: Tiervâpuáttim!

source: Tiervâpuáttim!
sms: Tiõrv pueʹttem!

source: Tiõrv pueʹttem!
sms: Bures boahtin!

source: Tervetuloa!
sms: www.saamenetaopetus.com
